export const pageRowsAir=[
    {
        row:"Авиаперевозка грузов",
        cName: "title",

    },
    {
        row:"Авиаперевозка груза — наиболее безопасный способ транспортировки.",
        cName: " ",
    },
    {
        row:"При правильной упаковке и хорошем закреплении грузов авиаперевозка позволяет почти полностью исключить какие-либо потери.",
        cName: " ",
    },
    {
        row:"Страхование грузов позволяет предотвратить возможные риски, связанные с нелетными условиями и чрезвычайными ситуациямфи во время грузовых авиаперевозок.",
        cName: " ",
    },
    {
        row:"«Сармат»  имеет партнерские отношения с крупнейшими отечественными и зарубежными авиаперевозчиками, что гарантирует доставку товара к месту назначения в максимально короткие сроки и по самым конкурентным ценам.",
        cName: " ",
    },
    {
        row:"Категории грузов для перевозки самолётом:",
        cName: " ",
    },
 
];
export const pageListAir=[
    {
        row:"скоропортящиеся",
        cName: "list-link",
    },
    {
        row:"ценные грузы",
        cName: "list-link",
    },
    {
        row:"опасные грузы",
        cName: "list-link",
    },
    {
        row:"генеральные",
        cName: "list-link",
    },
    {
        row:"требующие срочной доставки, в течении короткого промежутка времени",
        cName: "list-link",
    },
]
export const pageBottomAir=[
    {
        row:"Мы полностью берем на себя вопросы международной авиаперевозки ваших грузов, поэтому Вам не придется беспокоиться относительно сохранности товара и сроков его транспортировки.",
        cName: "",

    },
]
export const pageInternAirStart=[
    {
        row:"Связаться с нашими специалистами по  авиаперевозке грузов Вы можете по телефону или по",
        cName: "",
    },
]
export const ancorMailAir=[
    {
        row:" электронной почте",
        cName: "link",
        path:"/contacts",
    },
]