export const pageRowsFF=[
    {
        row:"Экспедирование грузов",
        cName: "title",

    },
    {
        row:"Экспедирование грузов в настоящее время является важной составляющей товарообмена.",
        cName: " ",
    },
    {
        row:"Многие компании малого, среднего бизнеса и большие корпорации зависят от своевременности поставки продукции из других стран мира.Для осуществления этой процедуры, необходимо оформление большого объема документов.",
        cName: " ",
    },
    {
        row:"Также, при неверном расчете маршрута доставки, Вы можете столкнуться с переплатой за транспортное обслуживании и с длительной доставкой, а при неверном оформлении таможенных документов, груз могут задержать на таможне.",
        cName: " ",
    },
    {
        row:"Поэтому экспедирование грузов является очень важной частью торговых сделок.",
        cName: " ",
    },
    {
        row:"Цель подобной операции — освободить Вас, нашего клиента, от большого объема операций выполняемых в рамках подобной услуги, а так же снизить ваши затраты на доставку груза.",
        cName: " ",
    },
    {
        row:"Экспедиторские услуги от компании «Сармат» имеют следующие составляющие:",
        cName: " ",
    }
];
export const pageListFF=[
    {
        row:"подбор маршрута для перевозки",
        cName: "list-link",
    },
    {
        row:" выбор и предварительный заказ транспортных средств",
        cName: "list-link",
    },
    {
        row:"оформление документов, связанных с пересечением границ государств",
        cName: "list-link",
    },
    {
        row:"доставка «от двери до двери», а также на склад грузополучателя",
        cName: "list-link",
    },
    {
        row:"внутрипортовое экспедирование грузов",
        cName: "list-link",
    },
    {
        row:"складское хранение, управление складом;",
        cName: "list-link",
    },
    {
        row:"таможенное оформление грузов в режимах «экспорт», «импорт»",
        cName: "list-link",
    },
]
export const pageBottomFF=[
    {
        row:"Заключая договор на оказание экспедиторских услуг, Вы возлагаете все обязанности по организации грузоперевозок на экспедитора «Сармат».",
        cName: "",
    },
]
export const pageFFStart=[
    {
        row:"Для консультации Вы можете связаться с нами по телефону или по",
        cName: "",
    },
]
export const ancorMailFF=[
    {
        row:"электронной почте",
        cName: "link",
        path:"/contacts",
    },
]