export const pageRowsRoad=[
    {
        row:"Автомобильные перевозки",
        cName: "title",
    },
    {
        row:"Международная автомобильная перевозка грузов является одним из направлений деятельности нашей транспортно-экспедиторской компании.",
        cName: " ",
    },
    {
        row:"Автоперевозки являются одним из самых популярных видом транспортировки, позволяющим совмещать доступную стоимость, гарантию сохранности груза и минимальный перечень обязательных процедур и формальностей.",
        cName: " ",
    },
    {
        row:"Автоперевозки — наиболее предпочтительный вариант для компаний, которым необходима доставка товаров в удобное место и время, особенно при условиях перевозки «от двери до двери».",
        cName: " ",
    },
    {
        row:"Основные преимущества автоперевозок:",
        cName: " ",
    },
 
];
export const pageListRoad=[
    {
        row:"оперативность доставки",
        cName: "list-link",
    },
    {
        row:"предсказуемость и прозрачность",
        cName: "list-link",
    },
    {
        row:"возможность моментального внесения корректировок в маршрут следования",
        cName: "list-link",
        path: "/road-transportation",
    },
    {
        row:"высокая вариативность решений",
        cName: "list-link",
        path: "/multimodal-transportation",
    },
]
export const pageRowsMdlRoad=[
    {
        row:"Широкий круг типов подвижного состава позволяет применять автомобильные перевозки грузов для поставок любых видов товаров:",
        cName: "",
    },
]
export const pageListMdlRoad=[
    {
        row:"особо ценных",
        cName: "list-link",
    },
    {
        row:"скоропортящихся",
        cName: "list-link",
    },
    {
        row:"крупногабаритных",
        cName: "list-link",
    },
    {
        row:"опасных и т.д.",
        cName: "list-link",
    },
]
export const pageBottomRoad=[
    {
        row:"Специалисты компании «Сармат»  всегда учитывают все параметры груза, на основе которых подбирается оптимальный вид транспортного средства.",
        cName: "",
    },
    {
        row:"Перевозки автотранспортом в последние годы становятся все более актуальными, причем как в прямом сообщении, так и в составе мультимодальных перевозок.",
        cName: " ",
    },
    {
        row:"Используя контейнеры, можно заметно снизить время простоя автомобилей под погрузкой/разгрузкой, а также предотвратить возможную порчу товаров во время перевозки и погрузочных работ.",
        cName: " ",
    },
];
export const pageRowsInternRoadStart=[
    {
        row:"Связаться с нашими специалистами по  автомобильным перевозкам  Вы можете по телефону  или по",
        cName: "",
    },
]
export const ancorMailRoad=[
    {
        row:" электронной почте",
        cName: "link",
        path:"/contacts",
    },
]