export const pageRowsAdr=[
    {
        row:"Перевозка опасных грузов",
        cName: "title",
    },
    {
        row:"Перевозка опасного груза включает в себя несколько этапов:",
        cName: " ",
    },
];
export const pageListAdr=[
    {
        row:"подготовка груза и транспорта к перевозке",
        cName: "list-link",
    },
    {
        row:"оформление специальных документов для автоперевозки опасных грузов",
        cName: "list-link",
    },
    {
        row:"непосредственно сама перевозка опасного груза",
        cName: "list-link",
    },
    {
        row:"передача опасного груза грузополучателю",
        cName: "list-link",
    },
]
export const titleAdr=[
    {
        row:"Классы опасных грузов:",
        cName: "title",
    },
]
export const pageRowsMiddleAdr=[
    {
        row:"Класс 1: материалы, при транспортировке которых существует вероятность их возгорания или взрыва",
        cName: "",
    },
    {
        row:"Класс 2: газ (сжатый, растворенный, сжиженный)",
        cName: "",
    },
    {
        row:"Класс 3: жидкости поддающиеся легкому воспламенению",
        cName: "",
    },
    {
        row:"Класс 4: опасные грузы, способные при перевозке легко воспламеняться от каких-либо внешних источников",
        cName: "",
    },
    {
        row:"Класс 5: окисляющие вещества способные выделять отравляющие пары и вызывать заболевания с летальным исходом.",
        cName: "",
    },
    {
        row:"Класс 6: ядовитые и инфекционные вещества, способные вызывать отравление или смерть при контакте с кожей и слизистой оболочкой",
        cName: "",
    },
    {
        row:"Класс 7: материалы излучающие радиацию",
        cName: "",
    },
    {
        row:"Класс 8: едкие и коррозийные вещества, приводящие к порче транспортных средств, а также развитию заболеваний дыхательных путей, ожогам кожи, повреждению слизистых оболочек органов зрения",
        cName: "",
    },
    {
        row:"Класс 9: грузы, требующие особых правил перевозки, но не относящиеся по своим характеристикам ни к одному из вышеперечисленных классов",
        cName: "",
    },
]
export const pageBottomAdr=[
    {
        row:"Перевозка опасных грузов, заказанная у «Сармат», является гарантией того, что груз будет доставлен с самым высоким уровнем обеспечения безопасности и точно в срок.",
        cName: "",
    },
]
export const pageAdrStart=[
    {
        row:"Связаться с нашими специалистами по перевозке опасных грузов Вы можете по телефону или по",
        cName: "",
    },
]
export const ancorMailAdr=[
    {
        row:" электронной почте",
        cName: "link",
        path:"/contacts",
    },
]