export const pageRowsMulti=[
    {
        row:"Мультимодальные перевозки",
        cName: "title",

    },
    {
        row:"Наша компания всегда рада предложить такой вид транспортировки, как международные мультимодальные грузоперевозки. Эта услуга наиболее востребована при межконтинентальной доставке товара.",
        cName: " ",
    },
    {
        row:"Такая транспортировка подразумевает поочередное использование нескольких видов транспорта. Мультимодальные  перевозки включают наиболее эффективное сочетание воздушного, морского и автомобильного транспорта, что повышает расходы на экспедирование груза, но сокращает срок его доставки.",
        cName: " ",
    },
    {
        row:"Преимущества мультимодальных грузоперевозок:",
        cName: " ",
    },

];
export const pageListMulti=[
    {
        row:"возможность доставки товара «от двери к двери»",
        cName: "list-link",
    },
    {
        row:"(в большинстве случаев такой вид услуги при транспортировке товара на большие расстояния, доступен только для мультимодальных грузовых перевозок. Это происходит потому, что такие перевозки выполняются воздушным или морским путем и  для доставки груза конечному адресату требуется обязательное использование автотранспорта, морского порта или аэропорта)",
        cName: "list-link",
    },
    {
        row:"возможность использования любых видов контейнеров в зависимости от технических и химических особенностей груза, а также его габаритов",
        cName: "list-link",
    },
    {
        row:"возможность учета специфики развития транспортной инфраструктуры для каждого региона по маршруту следования груза (это позволяет подобрать наиболее эффективный вид транспорта для каждого случая)",
        cName: "list-link",
    },
]
export const pageBottomMulti=[
    {
        row:"Специалисты компании «Сармат»  всегда учитывают все параметры груза, на основе которых подбирается оптимальный вид транспортного средства.",
        cName: "",
    },
]
export const pageInternMultiStart=[
    {
        row:"Связаться с нашими специалистами по  мультимодальным перевозкам  Вы можете по телефону  или по",
        cName: "",
    },
]
export const ancorMailMulti=[
    {
        row:" электронной почте",
        cName: "link",
        path:"/contacts",
    },
]