export const pageRows=[
    {
        row:"О компании",
        cName: "title",

    },
    {
        row:"За период своей работы коллектив компании «Сармат» приобрёл  большой опыт в сферах:",
        cName: " ",
    },
 
];
export const pageList=[
    {
        row:"Авиаперевозок грузов",
        cName: "list-link",
        path: "/air-freight",
    },
    {
        row:"Морских контейнерных перевозок",
        cName: "list-link",
        path: "/sea-container-transportation",
    },
    {
        row:"Автомобильных перевозок",
        cName: "list-link",
        path: "/road-transportation",
    },
    {
        row:"Мультимодальных перевозок",
        cName: "list-link",
        path: "/multimodal-transportation",
    },
    {
        row:"Таможенного  оформления",
        cName: "list-link",
        path: "/customs-clearance",
    },
]
export const pageBottom=[
    {
        row:"как для отечественных предприятий так и зарубежных субъектов внешнеэкономической деятельности.",
        cName: "",

    },
    {
        row:"Мы создали целую транспортную инфраструктуру, и клиентам после обращения в нашу компанию уже не стоит беспокоиться об оптимальной доставке груза, о его сохранности или таможенной очистке.",
        cName: " ",
    },
    {
        row:"Компания «Сармат» берет всё волнение на себя.",
        cName: " ",
    },
    {
        row:"Залогом успешного развития «Сармат» были и остаются:",
        cName: "",
    },
    {
        row:"высокая деловая активность",
        cName: "order",
    },
    {
        row:"ориентированность на клиента",
        cName: "order",
    },
    {
        row:"стремление к применению инновационных технологий",
        cName: "order",
    },
    {
        row:"команда профессионалов, объединенных стремлением к достижению общей цели — стать единственным партнером для своих клиентов в области логистики.",
        cName: " ",
    },
 
];