export const pageRowsCC=[
    {
        row:"Таможенное оформление",
        cName: "title",

    },
    {
        row:"Важным элементом логистики и экспедирования является таможенное оформление грузов.",
        cName: " ",
    },
    {
        row:"Ведь необходимо всегда помнить, что международные перевозки напрямую связаны с пересечением государственных границ, а значит ввозимый (импорт) или вывозимый (экспорт) товар должен проходить обязательное таможенное оформление грузов.",
        cName: " ",
    },
    {
        row:"Сложность таможенного оформления состоит как и в соблюдении всех норм и правил процесса грузоперевозки, так и в заполнении соответствующих документов",
        cName: " ",
    },
    {
        row:"Также важна правильность упаковки груза, соответствие условий перевозки, предварительное заполнение всех необходимых деклараций и накладных – своевременная доставка и таможенное оформление требуют внимания и знания различных моментов, несоблюдение которых может доставить значительный финансовый и моральный ущерб.",
        cName: " ",
    },
    {
        row:"Именно поэтому обращение к специалистам «Сармат», досконально знающим все необходимые требования и условия перевозки и таможенного оформления, зачастую экономит как время, так и деньги владельцев груза.",
        cName: " ",
    },
    {
        row:"Преимущества сотрудничества с «Сармат»:",
        cName: " ",
    },
];
export const pageListCC=[
    {
        row:"прозрачность  (компания своевременно предоставляет подробную информацию об этапах проведения таможенной оформления груза и текущем статусе грузоперевозки)",
        cName: "list-link",
    },
    {
        row:"комплексность  (мы оказываем весь спектр услуг в области таможенного оформления грузов, наши специалисты осуществляют таможенное оформление с учетом характеристик конкретной партии товара, обеспечивают сопровождение на всех этапах оформления)",
        cName: "list-link",
    },
    {
        row:"широкая география предоставления таможенных услуг",
        cName: "list-link",
    },
]
export const pageBottomCC=[
    {
        row:"Специалисты компании «Сармат» оказывает широкий комплекс услуг по таможенному оформлению импортно-экспортных операций.",
        cName: "",
    },
]
export const pageCCStart=[
    {
        row:"Связаться с нашими специалистами по  таможенному оформлению  Вы можете по телефону  или по ",
        cName: "",
    },
]
export const ancorMailCC=[
    {
        row:" электронной почте",
        cName: "link",
        path:"/contacts",
    },
]