export const pageRowsConsl=[
    {
        row:"Перевозка сборных грузов",
        cName: "title",

    },
    {
        row:"Международная перевозка сборных грузов является наиболее эффективным решением в тех случаях, когда требуется перевезти небольшую партию груза.",
        cName: " ",
    },
    {
        row:"Наша компания осуществляет объединение нескольких грузов в один сборный груз, что помогает уменьшить расходы клиентов на экспедирование.",
        cName: " ",
    },
    {
        row:"Имея большой опыт в этой сфере, нам удаётся минимизировать расходы клиентов, делая услугу доступной для широкого круга потребителей. Доставка сборных грузов из  любого  уголка мира всегда осуществляется нами с учетом таможенных особенностей конкретной страны.",
        cName: " ",
    },
    {
        row:"Преимущества доставки сборных грузов:",
        cName: " ",
    },
];
export const pageListConsl=[
    {
        row:"Финансовая доступность. Международные перевозки сборных грузов сегодня очень востребованное направление деятельности при предоставлении транспортных услуг. Консолидация грузов позволяет экономить денежные средства. Оплата транспортных услуг осуществляется всеми заказчиками в соответствии с условиями транспортировки сборных грузов.",
        cName: "list-link",
    },
    {
        row:"Ускорение товарооборота. Перевозка сборных грузов позволяет быстро обновлять ассортимент товаров и выполнять поставки по мере реализации наличных денежных средств. Консолидация груза позволяет осуществлять доставку небольших партий товаров в короткие сроки и оперативно реагировать на колебания сегментов рынка.",
        cName: "list-link",
    },
    {
        row:"Доставка сборных грузов «до двери». Наша компания осуществляет доставку сборных грузов из Германии, Италии, Польши и других стран Европы и Азии «до двери». Сборный груз со склада отправителя перевозится непосредственно на склад получателя. Доставка любого сборного груза из Китая или Европы «до двери» позволяет сократить общий объем транспортных затрат, снизить риски, повысить качество транспортировки.",
        cName: "list-link",
    },
]
export const pageBottomConsl=[
    {
        row:"Компания  «Сармат»  готова  взяться за работу самой разной сложности.",
        cName: "",
    },
    {
        row:"Выбрав нас, Вы полностью перепоручаете все дела, связанные с международной перевозкой сборного груза, нашим специалистам.",
        cName: "",
    },
]
export const pageInternConslStart=[
    {
        row:"Связаться с нашими специалистами Вы можете по телефону или по ",
        cName: "",
    },
]
export const ancorMailConsl=[
    {
        row:" электронной почте",
        cName: "link",
        path:"/contacts",
    },
]