export const pageRowsSea=[
    {
        row:"Морские контейнерные перевозки",
        cName: "title",

    },
    {
        row:"Международные морские перевозки грузов — это оптимальный вариант транспортировки грузов в регионы, где плохо развита дорожная инфраструктура или использование сухопутного сообщения невыгодно с экономической точки зрения. Водный транспорт, как правило, обходится дешевле наземного.",
        cName: " ",
    },
    {
        row:"Сфера деятельности нашей компании распространяется на международные морские контейнерные перевозки  между различными странами.",
        cName: " ",
    },
    {
        row:"Она охватывает как непосредственно международные морские грузоперевозки в контейнерах (фрахт, сопроводительные документы) так и все услуги, которые потребуются для доставки груза «от двери к двери».",
        cName: " ",
    },
    {
        row:"Морские контейнерные перевозки включают:",
        cName: " ",
    },
];
export const pageListSea=[
    {
        row:"контейнерные грузоперевозки (суша, море) различными видами морского транспорта",
        cName: "list-link",
    },
    {
        row:"внутрипортовое экспедирование товаров",
        cName: "list-link",
    },
    {
        row:"получение необходимых таможенных документов на экспортируемые или импортируемые грузы",
        cName: "list-link",
    },
    {
        row:"осуществление транспортировки груза специальными контейнерами",
        cName: "list-link",
    },
    {
        row:"оформление грузов на таможне в режимах «экспорт», «импорт»",
        cName: "list-link",
    },
    {
        row:"складские услуги",
        cName: "list-link",
    },
    {
        row:"другие необходимые операции",
        cName: "list-link",
    },
]
export const pageBottomSea=[
    {
        row:"Среди наших партнёров различные судоходные компании, благодаря чему мы в состоянии осуществлять полный контроль процесса перевозки грузов и  всегда владеем информацией об их точном местонахождении.",
        cName: "",
    },
    {
        row:"Кроме этого,  для больших объемных грузов нет перевозок  более оптимальных и экономичных, чем международные морские контейнерные перевозки.",
        cName: "",

    },
]

export const pageRowsInternSeaStart=[
    {
        row:"Связаться с нашими специалистами по  авиаперевозке грузов Вы можете по телефону или по",
        cName: "",
    },
]
export const ancorMailSea=[
    {
        row:" электронной почте",
        cName: "link",
        path:"/contacts",
    },
]