export const pageRowsMain=[
    {
        row:"Транспортно экспедиторская компания «Сармат» приветствует Вас на своем сайте!",
        cName: "title",

    },
    {
        row:"«Сармат» —  украинская транспортно  экспедиторская компания, которая была основана  в городе Киеве. Компания оказывает транспортно-экспедиторские услуги по международным перевозкам грузов авиационным, автомобильным и морским транспортом.",
        cName: " ",
    },
    {
        row:"Кроме того, компания осуществляет таможенное оформление экспортных, импортных и транзитных грузов.",
        cName: " ",
    },
    {
        row:"Мы сотрудничаем с крупными компаниями — перевозчиками по доставке груза, которые обеспечивают нашей компании высокое качество и скорость предоставляемых услуг.",
        cName: " ",
    },
    {
        row:"Мы предлагаем транспортно экспедиторские услуги которые выгодно подходят клиентам, которые не имеют в своей структуре службы логистики или транспортного отдела.",
        cName: " ",
    },
    {
        row:"Преимущества нашей компании:",
        cName: " ",
    },
 
];
export const pageListMain=[
    {
        row:"Составляемый договор на обслуживание",
        cName: "list-link",
    },
    {
        row:"Оптимальные доступные цены",
        cName: "list-link",
    },
    {
        row:"Высокое качество обслуживания",
        cName: "list-link",
    },
    {
        row:"Мониторинг передвижения груза на всех этапах",
        cName: "list-link",
    },
    {
        row:"Надежность — высокие гарантии сохранности груза",
        cName: "list-link",
    },
    {
        row:"Мобильность — возможность связать между собой отправителя и получателя груза в кратчайшие сроки и в любой точке маршрута",
        cName: "list-link",
    },
]
export const pageBottomMain=[
    {
        row:"Транспортная компания «Миридан  Логистик» сотрудничает с широкой сетью складских ресурсов и компаний-перевозчиков, способна выбрать для своих клиентов способы, наиболее выгодные по ценам и срокам доставки груза.",
        cName: "",

    },
    {
        row:"Гибкая система расчета стоимости автоперевозки позволяет обеспечить индивидуальный подход для каждого клиента. Мы гарантируем неизменно высокое качество доставки груза. В любой момент предоставляем информацию о статусе груза и его местонахождении.",
        cName: " ",
    },
    {
        row:"Сотрудники транспортно экспедиторской компании «Миридан Логистик» продумывают для каждого клиента индивидуальную схему доставки груза, максимально удобную и выгодную, следят за тем, чтобы груз был доставлен к заказчику без потерь и в точно оговоренные сроки.",
        cName: " ",
    },
    {
        row:"Будем рады видеть Вашу компанию в числе наших клиентов!",
        cName: "",
    },
    {
        row:"С уважением и надеждой на плодотворное сотрудничество, коллектив «Сармат»",
        cName: "bold",
    },
];