export const pageRowsCalc=[
    {
        row:"Расчет фрахта",
        cName: "title",

    },
    {
        row:"Наименование «Фрахт» имеет несколько определений.",
        cName: " ",
    },
    {
        row:"Прежде всего, фрахт при морских перевозках – это предоставление места на судне или всего судна в целом для транспортировки груза или иных целей.",
        cName: " ",
    },
    {
        row:"С другой стороны под словом фрахт в экономической литературе подразумевается сумма оплаты, получаемая владельцем судна от нанимателей судна или клиентов, пользующихся транспортными услугами.",
        cName: " ",
    },
    {
        row:"В качестве ценовых категорий используются определения – ставка фрахта и цена фрахта.",
        cName: " ",
    },
    {
        row:"Разница между ним заключается в том, что ставка – это цена за транспортировку единицы продукции, а цена фрахта – это общая стоимость перевозки, пропорционально зависящая от количества, веса и объема груза.",
        cName: " ",
    },
    {
        row:"Но расчет фрахта не является простым произведением цены единицы на количество. Его величина зависит от значительного количества факторов:",
        cName: " ",
    },
];
export const pageListCalc=[
    {
        row:"Маршрут перевозки (сюда входит расстояние, направление, сложность маршрута, возможная опасность в пути от непогоды или нестабильной политической ситуации)",
        cName: "list-link",
    },
    {
        row:"Особенности груза – вес, объем, нестандартные габариты, способ затаривания, сложность погрузки и выгрузки, стоимость груза, опасные свойства груза (возгорание, взрывная или химическая опасность) или его склонность к потере своих качеств, например скоропортящаяся или хрупкая продукция.",
        cName: "list-link",
    },
    {
        row:"Тоннаж и другие качества транспортного средства",
        cName: "list-link",
    },
    {
        row:"Регулярность перевозок или единичность заказа",
        cName: "list-link",
    },
    {
        row:"Наличие и стоимость таможенных сборов",
        cName: "list-link",
    },
    {
        row:"Стоимость топлива",
        cName: "list-link",
    }, {
        row:"Стоимость страхования груза, транспортного средства и т.д.",
        cName: "list-link",
    },
    {
        row:"Сезонные колебания цен",
        cName: "list-link",
    },
    {
        row:"Соотношение между уровнем спроса и предложения",
        cName: "list-link",
    },
]
export const pageMiddleCalc=[
    {
        row:"Стоимость фрахта рассчитывается на каждый заказ отдельно или на группу однотипных заказов и в большинстве случаев определяется в результате соглашения сторон.",
        cName: "",
    },
]
export const pageMiddleCalcStart=[
    {
        row:"Компания ООО «Миридан Логистик» предлагает Вам произвести",
        cName: "",
    },
]
export const ancorMiddleCalc=[
    {
        row:"онлайн заявку",
        cName: "link",
        path:"/contacts",
    },
]
export const pageMiddleCalcEnd=[
    {
        row:"заполнив соответствующие поля  указанные в этом разделе и отправив  её нашим специалистам",
        cName: "",
    },
]
export const pageBottomCalc=[
    {
        row:"Мы обязательно свяжемся с Вами по указанным контактным данным и предоставим предварительный расчёт по интересующей Вас информации.",
        cName: "",
    },
]
export const pageInternCalcStart=[
    {
        row:"Мы ценим Ваше время и с целью экономии Вашего Времени, с удовольствием ответим на Ваш звонок и запишем всю информацию Сами, свяжитесь с менеджером «Сармат»  используя раздел",
        cName: "",
    },
]
export const ancorMailCalc=[
    {
        row:"Контакты",
        cName: "link",
        path:"/contacts",
    },
]