export const pageRowsMission=[
    {
        row:"Миссия и ценности",
        cName: "title",

    },
    {
        row:"Миссия:",
        cName: "bold ",
    },
    {
        row:"Ориентируясь на международные стандарты качества в области транспортной логистики, открывать нашим клиентам доступ к современным эффективным решениям для успешного развития их бизнеса.",
        cName: " ",
    },
    {
        row:"Ценности:",
        cName: "bold ",
    },
];
export const pageListMission=[
    {
        row:"Компетентность — исключительное понимание потребностей клиента и способов их решения",
        cName: "list-link",
    },
    {
        row:"Ответственность — качественное выполнение принятых обязательств",
        cName: "list-link",
    },
    {
        row:"Эффективность — решение потребностей клиента с достижением максимального результата при оптимальном использовании ресурсов",
        cName: "list-link",
    },
    {
        row:"Внимательность — скрупулёзное отношение к потребностям клиента",
        cName: "list-link",
    },
    {
        row:"Гибкость — адаптация под специфику клиента",
        cName: "list-link",
    },
    {
        row:"Доверие — создание условий для долгосрочного сотрудничества",
        cName: "list-link",
    },
]
