export const pageRowsIntern=[
    {
        row:"Международные перевозки",
        cName: "title",

    },
    {
        row:"Международные перевозки грузов — основное направление, с которым связана деятельность «Сармат».",
        cName: " ",
    },
    {
        row:"Наша компания разрабатывает оптимальные маршруты грузоперевозок, а также производит таможенное оформление.",
        cName: " ",
    },
    {
        row:"Мы занимаемся всеми видами грузов кроме запрещённых для ввоза в Украину.",
        cName: " ",
    },
    {
        row:"Основные способы доставки, которые используются при международных грузоперевозках:",
        cName: " ",
    },
 
];
export const pageListIntern=[
    {
        row:"авиаперевозка грузов",
        cName: "list-link",
        path: "/air-freight",
    },
    {
        row:"морские контейнерные грузоперевозки",
        cName: "list-link",
        path: "/sea-container-transportation",
    },
    {
        row:"автомобильные перевозки",
        cName: "list-link",
        path: "/road-transportation",
    },
    {
        row:"мультимодальные перевозки",
        cName: "list-link",
        path: "/multimodal-transportation",
    },
  
]

export const ancorAir=[
    {
        row:"Авиаперевозка грузов",
        cName: "link",
        path:"/air-freight",
    },
]
export const pageRowsInternAir=[
    {
        row:"Самый быстрый и удобный вид экспедиционных услуг незаменимы в том случае, если Вам нужна срочная и деликатная доставка груза",
        cName: "",

    },
    {
        row:"Грузовые авиаперевозки, осуществляемые нашей компанией, всегда выполняются на высокопрофессиональном уровне, начиная от оформления документов, и заканчивая доставкой груза «от двери до двери». Нам доверяют самые ценные грузы и серьезные перевозки: многие компании считают нас надежным партнером.",
        cName: "",

    },
]
export const pageRowsInternAirStart=[
    {
        row:"Чтобы узнать стоимость перевозки груза Вы можете связаться с нами по телефону или по ",
        cName: "",
    },
]
export const ancorMail=[
    {
        row:" электронной почте",
        cName: "link",
        path:"/contacts",
    },
]

export const ancorSea=[
    {
        row:"Морские контейнерные перевозки ",
        cName: "link",
        path:"/sea-container-transportation",
    },
]
export const pageRowsInternSea=[
    {
        row:"Это оптимальный способ снижения общих расходов на доставку самых разнообразных грузов, обеспечивает клиентам нашей компании возможность существенно экономить средства при транспортировке любых видов груза.",
        cName: "",

    },
    {
        row:"Компания «Сармат» гарантирует абсолютную сохранность и строгую своевременность доставки.",
        cName: " ",
    },
    {
        row:"У нас  имеются стабильные отношения с крупнейшими морскими линиями:",
        cName: " ",
    },
]
export const pageListIntSea=[
    {
        row:"Maerskline",
        cName: "list-link",
    },
    {
        row:"ZIM Integrated Shipping Ltd",
        cName: "list-link",
    },
    {
        row:"CMA CGM",
        cName: "list-link",
    },
    {
        row:"MSC (Mediterranean Shipping Company)",
        cName: "list-link",
    },
    {
        row:"OOCL  (Orient Overseas Container Line)",
        cName: "list-link",
    },
    {
        row:"China Shipping Company",
        cName: "list-link",
    },
    {
        row:"NYK Group   и другими",
        cName: "list-link",
    },
]
export const pageRowsFinal=[
    {
        row:"Это позволяет предоставить выгодные тарифы на международные перевозки грузов по морю.",
        cName: "",
    },
    {
        row:"Мы уверены в том, что наши ставки фрахта будут низкими, а уровень сервиса высоким.",
        cName: "",
    },
   
    ]
    export const ancorRoad=[
        {
            row:"Автомобильные перевозки",
            cName: "link",
            path:"/road-transportation",
        },
    ]

    export const pageRowsInternRoad=[
        {
            row:"На сегодняшний день международные автоперевозки занимают особое место среди других видов перевозки грузов и являются наиболее оправданными, благодаря своей экономичности и доступности. Внутриконтинентальная сеть автострад и дорог позволяет перевозить грузы автомобильным транспортом практически в любом направлении. При этом развиваются и пользуются популярностью не только международные перевозки, но и междугородние.",
            cName: "",
    
        },
        {
            row:"Наиболее востребованы автоперевозки в случаях транспортировки ценных грузов, скоропортящихся товаров, когда груз нужно доставить максимально быстро и с минимальными потерями.",
            cName: "",
    
        },
    ]
    export const ancorMulti=[
        {
            row:"Международные мультимодальные перевозки",
            cName: "link",
            path:"/multimodal-transportation",
        },
    ]

    export const pageRowsInternMulti=[
        {
            row:"Международные грузоперевозки часто оказываются невыгодными, а то и невозможными без мультимодальных транспортных цепочек. В результате вы получаете услуги по доставке груза  с использованием различных видов транспорта. Их сочетание позволяет значительно уменьшить стоимость транспортировки.",
            cName: "",
        },
        {
            row:"Партнерские отношения с ведущими мировыми перевозчиками не только дают возможность организации мультимодальных грузоперевозок, они также позволяют предложить нашим клиентам конкурентоспособные ставки.",
            cName: "",
        },
    ]

