export const pageRowsStandart=[
    {
        row:"Стандарт качества",
        cName: "title",

    },
    {
        row:"Наши стандарты это предоставление качественных транспортно экспедиторских услуг клиентам для  стабильного развития их бизнеса.",
        cName: "",
    },
    {
        row:"Компания «Сармат» обеспечивает своим клиентам перспективное  и надёжное сотрудничество с высокими показателями оказания услуг.",
        cName: " ",
    },
    {
        row:"Для этого мы строго соблюдаем  все возможные критерии качества оказания услуг от автоматизации всех основных транспортно-экспедиторских процессов, контроля на каждом этапе грузоперевозки, детальной проработки эффективных технологии оказания основных и дополнительных услуг, до внедрения передовых разработок и их применение в работе.",
        cName: "",
    },
    {
        row:"В организации работы компании мы ориентируемся на международные стандарты в этой области, стремясь к постоянному улучшению.",
        cName: "",
    },
    {
        row:"Наши специалисты с удовольствием предоставят Вам более подробную информацию.",
        cName: "",
    },
    
];
export const pageBottomStandart=[
    {
        row:"Свяжитесь с менеджером «Сармат»  в разделе",
        cName: "",
    },
]

export const ancor=[
    {
        row:"Контакты",
        cName: "link",
        path:"/contacts",
    },
]

