export const pageRowsLigist=[
    {
        row:"Логистические услуги",
        cName: "title",

    },
    {
        row:"В компании «Сармат» работают компетентные специалисты в области предоставления логистических услуг.",
        cName: " ",
    },
    {
        row:"Логистические услуги включают в себя:",
        cName: " ",
    },
];
export const pageListLogist=[
    {
        row:"планировку транспортных путей",
        cName: "list-link",
    },
    {
        row:"выбор оптимального вида транспорта, или нескольких видов транспорта",
        cName: "list-link",
    },
    {
        row:"разработка маршрута, грузоперевозки из одной точки в другую",
        cName: "list-link",
    },
    {
        row:"складские операции, организация и консультация",
        cName: "list-link",
    },
    {
        row:"планирование времени, необходимого для транспортировки",
        cName: "list-link",
    },
    {
        row:"экспедирование в портах",
        cName: "list-link",
    },
    {
        row:"таможенное оформление, очистка",
        cName: "list-link",
    },
    {
        row:"оформление других разрешительных документов",
        cName: "list-link",
    },
    {
        row:"решение вопроса страховки товаров",
        cName: "list-link",
    },
    {
        row:"консультирование по мере необходимости",
        cName: "list-link",
    },
]
export const pageBottomLogist=[
    {
        row:"В нашей компании работают только высококвалифицированные специалисты, которые имеют профессиональные знания в области логистики. Они разработают для Вас оптимальный и выгодный маршрут, что позволит грузу прийти вовремя.",
        cName: "",
    },
]
export const pageLogistStart=[
    {
        row:"Для консультации Вы можете связаться с нами по телефону или по",
        cName: "",
    },
]
export const ancorMailLogist=[
    {
        row:" электронной почте",
        cName: "link",
        path:"/contacts",
    },
]